unfilled_profile_text = """
🤷🏻‍♂️Ваша анкета еще не заполнена

Заполенная анкета необходима для того, чтобы:
1. Люди могли найти вас и пригласить в свой проект
2. Вы могли подавать заявки на другие проекты
"""

delete_profile_confirm_text = """
❗️Вы уверены, что хотите удалить свою анкету?
- Люди больше не смогут вас найти и пригласить в свои проекты
- Вы не сможете подавать заявки на проекты
"""

delete_project_confirm_text = """
❗️Вы уверены, что хотите удалить свой проект?
- Люди больше не смогут подавать к вам заявки
"""

help_text = """
<b>🔍ИСКАТЬ ЛЮДЕЙ</b>
Показывает анкеты по выбранным вами параметрам поиска

<b>💡ИСКАТЬ ПРОЕКТЫ</b>
Показывает проекты по выбранным вами параметрам поиска

<b>🙋🏻‍♂️ЗАЯВКИ</b>
Показывает людей, которые хотят участвовать в вашем проекте

<b>🔔ПРИГЛАШЕНИЯ</b>
Показывает проекты, в которые вас пригласили

<b>🎴МОЙ ПРОФИЛЬ</b>
Информация о вашей анкете, а так же ее настройки

<b>👥МОИ ПРОЕКТЫ</b>
Показывает опубликованные вами проекты

<b>⚙️ПАРАМЕТРЫ ПОИСКА</b>
Здесь указываются критерии, по которым будет производиться поиск людей и проектов


❗️Если вы обнаружили неполадки в работе сервиса, напишите об этом в /feedback
🤝Благодаря вашим отзывам мы способны сделать сервис еще лучше
"""

premium_text = """
▫️ Возможность искать людей и проекты из других университетов

▫️ Лимит опубликованных проектов возрастает до 5

💎Все это доступно с Premium!

⚙️Варианты подписок:

1 МЕСЯЦ - 199р
1 ГОД - 999р (🔥Экономия 60%)
"""