unfilled_profile_text = """
🤷🏻‍♂️Ваша анкета еще не заполнена

Заполенная анкета необходима для того, чтобы:
1. Люди могли найти вас и пригласить в свой проект
2. Вы могли подавать заявки на другие проекты
"""

delete_profile_confirm_text = """
❗️Вы уверены, что хотите удалить свою анкету?
- Люди больше не смогут вас найти и пригласить в свои проекты
- Вы не сможете подавать заявки на проекты
"""

delete_project_confirm_text = """
❗️Вы уверены, что хотите удалить свой проект?
- Люди больше не смогут подавать к вам заявки
"""